/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button */
"Cancel" = "취소";

/* Certificate - Status */
"Certificate downloaded (%s)" = "증명서 다운로드완료 (%s)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "증명서가 다운로드 되고 키 체인에 저장됩니다";

/* VPN Table - Connection Status */
"Connected" = "연결완료";

/* VPN Table - Connection Status */
"Connecting..." = "연결중...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button */
"Delete" = "삭제하기";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "증명서를 삭제하시겠습니까?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "VPN을 삭제하시겠습니까?";

/* VPN Table - Connection Status */
"Disconnecting..." = "연결해제중...";

/* Certifiate - Download Cell */
"Download" = "다운로드";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "다운로드중...";

/* VPN Table - Connection Status */
"Not Connected" = "연결되지 않았습니다";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN 구성";

/* VPN Table - Domains count */
"%d Domains" = "%d 도메인";

